<!DOCTYPE html>
<html lang="en" dir="ltr">
  <head>
    <meta charset="utf-8">
    <title>Проект</title>
    <meta name="viewport" content="width=1440">
    <link rel="stylesheet" href="css/bootstrap.css">
    <link rel="stylesheet" href="css/style.css">
  </head>
  <body>
    <?php require'pages/header.php' ?>
    <?php require'pages/nav-link.php' ?>
    <img class="project_img" src="img/Project/project_img.jpg" alt="">
    <div class="container">
      <div class="container pl-5 pr-5 p-5">
        <h3 class="mb-4 pl-5">Друга світова</h3>
        <p class="pl-5 pr-5">Дру́га світова́ війна́ — глобальний збройний конфлікт, що тривав від 1 вересня 1939 до 2 вересня 1945 року. У війні взяло участь понад 60 країн, зокрема всі великі держави, які утворили два протилежні військові табори: блок країн Осі та антигітлерівську коаліцію («союзники»). Безпосередню участь у бойових діях брали понад 100 мільйонів осіб. Супротивні держави кинули всі економічні, промислові та наукові можливості на потреби фронту, стираючи різницю між цивільними та військовими ресурсами. Загальні людські втрати оцінюються від 50 до 80 мільйонів осіб, більшість із яких були мешканцями Радянського Союзу та Китаю. Друга світова війна відзначилася численними масовими вбивствами і злочинами проти людяності, насамперед Голокостом, стратегічними килимовими бомбардуваннями та єдиним в історії військовим застосуванням ядерної зброї.</p>
      </div>
    </div>
  <?php require'pages/footer.php' ?>
  </body>
</html>
