<div class="about">
<div class="container">
  <img class="float-left" src="img/Archive/about.png" alt="">
  <h2 class="text-white pt-4">Про нас</h2>
  <p class="text-white pr-5 mt-2">Складовою частиною архіву є архів усних історій, в якому міститься більше 200 усно-історичних інтерв’ю та есеїв ліквідаторів, евакуйованих і переселенців. Створення архіву усних історій стало можливим завдяки тісній співпраці Чорнобильської історичної майстерні з Українською асоціацією усної історії. Команда Чорнобильської історичної майстерні продовжує наповнювати архівний фонд і зацікавлена у розширенні географічної бази респондентів.</p>
</div>
</div>
