<div class="container pt-4">
  <h2 class="pb-4">Семен Климовський</h2>
  <div class="row">
    <div class="col-md-7 ">
      <video class="img-fluid video" controls="controls" poster="img/Interview/Video/video.jpg">
        <source src="img/Interview/Video/movie.mp4" type="video/mp4;">

      </video>
    </div>
    <div class="col-md-5">
      <div class="methods">
        <div class="methods_">
          <div class="moment pl-3 pt-3">
            <a href="#" class="time float-left pr-2">00:00</a>
            <div class="description_interview">
              <p class="">Твори «Про правду і великодушність благодійників» та «Про правосуддя начальників» надзвичайно цікаві з багатьох поглядів[3]. «Цар без правди мертвий», — писав С. Климовський. І далі малював картину того морального занепаду, на який прирікає суспільство правитель, який «пада… у прірви погані». Темнота, брехня, лють..</p>
            </div>
          </div>

          <div class="moment pl-3 pt-3">
            <a href="#" class="time float-left pr-2">00:00</a>
            <div class="description_interview">
              <p class="">Твори «Про правду і великодушність благодійників» та «Про правосуддя начальників» надзвичайно цікаві з багатьох поглядів[3]. «Цар без правди мертвий», — писав С. Климовський. І далі малював картину того морального занепаду, на який прирікає суспільство правитель, який «пада… у прірви погані». Темнота, брехня, лють..</p>
            </div>
          </div>

          <div class="moment pl-3 pt-3">
            <a href="#" class="time float-left pr-2">00:00</a>
            <div class="description_interview">
              <p class="">Твори «Про правду і великодушність благодійників» та «Про правосуддя начальників» надзвичайно цікаві з багатьох поглядів[3]. «Цар без правди мертвий», — писав С. Климовський. І далі малював картину того морального занепаду, на який прирікає суспільство правитель, який «пада… у прірви погані». Темнота, брехня, лють..</p>
            </div>
          </div>

          <div class="moment pl-3 pt-3">
            <a href="#" class="time float-left pr-2">00:00</a>
            <div class="description_interview">
              <p class="">Твори «Про правду і великодушність благодійників» та «Про правосуддя начальників» надзвичайно цікаві з багатьох поглядів[3]. «Цар без правди мертвий», — писав С. Климовський. І далі малював картину того морального занепаду, на який прирікає суспільство правитель, який «пада… у прірви погані». Темнота, брехня, лють..</p>
            </div>
          </div>
        </div>
      </div>
    </div>
  </div>
</div>
