<div class="container pb-5 ">
  <h4 class="mb-4">Транскрипт</h4>
  <div class="col-md-9 pl-0">
    <p class="">Твори «Про правду і великодушність благодійників» та «Про правосуддя начальників» надзвичайно цікаві з багатьох поглядів[3]. «Цар без правди мертвий», — писав С. Климовський. І далі малював картину того морального занепаду, на який прирікає суспільство правитель, який «пада… у прірви погані». Темнота, брехня, лють, «моральні хвороби» — ось плата за зневажання правди. «Правди нелюбитель» не гідний бути царем, твердить Климовський, адже він за життя стає «мертворуким»… Автор моралізує, обіцяючи, що благодать проллється з небес тільки тому, хто «діло при правді виконать візьметься». І це не холодне вчене моралізування, а пристрасне заклинання, розрахована на «педагогічний» ефект демонстрація моральної дилеми: «Лучше в нищих глад с правдою и хлад терпъти, нежели, царем быв, правди не имъти»
      Був серпень 1724-го — саме таку дату виведено в кінці рукопису. Дослідники творчості С. Климовського Григорій Нудьга та Валерій Шевчук звернули увагу на політичний контекст, у якому з'явилися адресовані Петрові I трактати «харківського козака». Політика помсти Україні «за Мазепу» дала страшні наслідки. Пограбовано економіку, винищено чимало люду, введено обмеження на українське книгодрукування. 1722 року скасовано гетьманщину. Правити Україною відтепер повинна була «Малоросійська колегія» на чолі з бригадиром Вельяміновим. Павло Полуботок, який подався до Петербурга «виговорювати» для українців бодай куці права, додому не повернувся — помер у Петропавловській фортеці.
      Рукопис (рукописну книжку, в яку С. Климовський власно ручно переписав свої твори) знайшов В. Срезневський, який опублікував її 1905 р. у Харкові. Рукопис зберігається в Петербурзі у Бібліотеці Російської Академії наук.</p>
  </div>
  <button class="download" type="button" name="button">Завантажити pdf <svg width="12" height="12" viewBox="0 0 12 12" fill="none" xmlns="http://www.w3.org/2000/svg">
<path d="M10.667 4H8.00033V0H4.00033V4H1.33366L6.00033 9.33333L10.667 4ZM0.666992 10.6667H11.3337V12H0.666992V10.6667Z" fill="#F2F2F2"/>
</svg>
</button>
</div>
